<unk>	0
<s>	0
</s>	0
,	-2.23411
。	-3.46138
之	-3.55636
曰	-3.6332
也	-3.79501
不	-3.94152
而	-4.37428
其	-4.41415
▁	-4.50932
者	-4.70813
於	-4.74762
人	-4.75797
有	-4.77572
乎	-4.81072
矣	-4.94695
以	-4.95287
子	-4.97034
為	-4.98748
與	-5.02914
言	-5.09636
則	-5.11412
吾	-5.18112
無	-5.24149
焉	-5.28985
仁	-5.35914
行	-5.46206
如	-5.52882
問	-5.56437
知	-5.61791
:	-5.63681
道	-5.63766
?	-5.66979
見	-5.72104
是	-5.72107
斯	-5.8508
未	-5.87085
何	-5.8749
必	-5.87919
事	-5.90963
三	-5.91178
能	-5.92607
學	-5.93134
哉	-5.94639
樂	-5.95511
民	-5.95514
;	-5.97737
禮	-5.97882
欲	-6.00009
、	-6.00011
我	-6.01029
可	-6.01434
善	-6.04717
夫	-6.0534
君	-6.06169
公	-6.12204
德	-6.17553
在	-6.17555
使	-6.19459
聞	-6.20305
求	-6.2033
好	-6.22914
死	-6.2613
惡	-6.26131
亦	-6.27114
得	-6.27175
出	-6.29158
食	-6.31968
過	-6.32281
仲	-6.32285
所	-6.33274
!	-6.35466
文	-6.35504
信	-6.38774
雖	-6.38845
邦	-6.42285
爾	-6.42286
諸	-6.42289
從	-6.45261
居	-6.45861
大	-6.49322
非	-6.49563
父	-6.49567
色	-6.49568
政	-6.52669
立	-6.53409
臣	-6.53412
予	-6.53413
壹	-6.53416
然	-6.57295
已	-6.60837
謂	-6.612
天	-6.6149
成	-6.61573
正	-6.6158
遠	-6.6158
思	-6.65928
賢	-6.65928
今	-6.70468
敬	-6.70474
上	-6.70474
命	-6.70474
直	-6.70475
猶	-6.70475
喪	-6.75229
用	-6.75232
季	-6.75234
己	-6.75235
難	-6.75237
後	-6.78761
生	-6.80232
義	-6.80234
達	-6.80234
說	-6.80236
怨	-6.80239
友	-6.85497
師	-6.85498
孝	-6.85499
先	-6.85499
周	-6.85499
多	-6.85502
小	-6.89416
將	-6.91047
疾	-6.91051
氏	-6.91051
士	-6.91053
中	-6.91054
及	-6.94744
足	-6.94911
齊	-6.96908
誌	-6.96933
入	-6.96935
恥	-6.96935
自	-6.96936
患	-6.96937
失	-6.96937
朝	-6.96938
由	-7.00834
下	-7.03047
汝	-7.03179
或	-7.03184
丘	-7.03185
孰	-7.03185
宰	-7.03185
雲	-7.03187
十	-7.03188
告	-7.0319
門	-7.08931
敢	-7.09434
安	-7.09842
憂	-7.09851
故	-7.09851
皆	-7.09852
亂	-7.09852
世	-7.09853
唯	-7.09854
百	-7.09854
衣	-7.09856
若	-7.09856
又	-7.09858
四	-7.16943
伯	-7.16958
既	-7.16986
詩	-7.16991
改	-7.16991
服	-7.16995
恭	-7.16996
莫	-7.16997
祭	-7.16997
舉	-7.16999
違	-7.16999
執	-7.17
美	-7.17002
日	-7.24611
孫	-7.24687
請	-7.24687
力	-7.24688
進	-7.24689
馬	-7.24689
去	-7.2469
富	-7.24691
眾	-7.24692
五	-7.24693
“	-7.29726
忠	-7.32839
陳	-7.33019
取	-7.3302
誰	-7.33021
益	-7.33021
古	-7.33022
易	-7.33023
黨	-7.33024
稱	-7.33024
曾	-7.41574
異	-7.42105
近	-7.42108
作	-7.42108
歸	-7.42109
往	-7.4211
奚	-7.4211
時	-7.42111
觀	-7.42112
語	-7.42113
寡	-7.42116
長	-7.42118
利	-7.42119
至	-7.51173
且	-7.521
相	-7.52105
固	-7.52107
母	-7.52108
衛	-7.52109
嘗	-7.5211
退	-7.52112
魯	-7.52112
佞	-7.52112
茍	-7.52113
次	-7.52113
惑	-7.52113
鄉	-7.52113
室	-7.52113
畏	-7.52114
來	-7.52117
勞	-7.52124
勇	-7.6163
方	-7.63136
反	-7.63218
懷	-7.6322
和	-7.63221
隱	-7.63221
愛	-7.63221
明	-7.63221
同	-7.63222
乘	-7.63222
山	-7.63223
敏	-7.63223
孟	-7.63223
愚	-7.63224
殺	-7.63224
親	-7.63224
老	-7.63225
貧	-7.63225
致	-7.63226
謀	-7.63226
興	-7.63226
躬	-7.63228
修	-7.63229
”	-7.71995
遊	-7.74587
國	-7.75713
二	-7.75716
止	-7.75717
名	-7.75719
仕	-7.7572
家	-7.75721
徒	-7.75722
廢	-7.75722
聽	-7.75723
簡	-7.75723
狂	-7.75723
加	-7.75724
適	-7.75724
哀	-7.75724
容	-7.75724
位	-7.75724
質	-7.75725
樊	-7.75726
內	-7.75726
聖	-7.75726
太	-7.75727
車	-7.75727
少	-7.75727
視	-7.7573
身	-7.88732
冉	-7.89118
終	-7.89927
危	-7.9
升	-7.90001
願	-7.90004
赤	-7.90006
亡	-7.90006
牛	-7.90006
司	-7.90008
毋	-7.90008
冕	-7.90008
蕩	-7.90008
博	-7.90009
神	-7.90009
篤	-7.90009
比	-7.90009
辟	-7.90009
始	-7.90009
懼	-7.90009
殷	-7.90009
譬	-7.9001
慎	-7.9001
召	-7.9001
豈	-7.9001
復	-7.90011
才	-7.90013
枉	-7.90013
裘	-7.90019
回	-8.04296
賜	-8.04302
路	-8.04854
夏	-8.04858
年	-8.06395
夷	-8.06592
谷	-8.06653
各	-8.06665
沒	-8.06665
舍	-8.06666
處	-8.06667
六	-8.06668
病	-8.06668
舊	-8.06668
趨	-8.06669
受	-8.0667
手	-8.0667
免	-8.06671
巍	-8.06673
拜	-8.06673
辭	-8.06673
儉	-8.06674
令	-8.06674
弗	-8.06674
器	-8.06674
心	-8.06674
南	-8.06674
節	-8.06674
寧	-8.06675
臨	-8.06675
約	-8.06675
勿	-8.06675
治	-8.06675
泰	-8.06675
書	-8.06676
顏	-8.06676
戰	-8.06676
溫	-8.06676
盡	-8.06676
莊	-8.06676
武	-8.06677
損	-8.06677
貴	-8.06677
飯	-8.06677
教	-8.06678
肉	-8.06679
辱	-8.06679
切	-8.0668
舜	-8.0668
氣	-8.0668
墻	-8.06682
罪	-8.06684
叔	-8.26572
月	-8.26599
玉	-8.26664
鼓	-8.26671
他	-8.26671
讓	-8.26671
千	-8.26672
喜	-8.26673
本	-8.26673
雍	-8.26673
巧	-8.26674
禹	-8.26674
王	-8.26675
剛	-8.26675
任	-8.26675
誨	-8.26675
主	-8.26675
伐	-8.26675
坐	-8.26675
歌	-8.26675
闕	-8.26675
鬼	-8.26675
奪	-8.26675
甚	-8.26675
裏	-8.26675
厲	-8.26676
末	-8.26676
余	-8.26676
放	-8.26676
諫	-8.26676
堂	-8.26676
希	-8.26676
忘	-8.26676
矜	-8.26676
賓	-8.26676
階	-8.26676
草	-8.26677
飲	-8.26677
倦	-8.26677
妻	-8.26677
恒	-8.26677
棄	-8.26677
蓋	-8.26677
微	-8.26677
惠	-8.26677
賊	-8.26677
木	-8.26678
悌	-8.26678
酒	-8.26678
勝	-8.26678
九	-8.26678
抑	-8.26678
祿	-8.26679
數	-8.2668
鄙	-8.2668
厚	-8.26681
寢	-8.26681
槨	-8.26681
動	-8.26682
笑	-8.26682
因	-8.26685
孔	-8.27164
’	-8.47937
期	-8.51651
毀	-8.5166
宗	-8.5166
杖	-8.51663
瑟	-8.51663
魚	-8.51666
傷	-8.51667
章	-8.51669
重	-8.5167
待	-8.5167
七	-8.51671
欺	-8.51671
唁	-8.51672
宿	-8.51672
童	-8.51672
商	-8.51673
粟	-8.51673
水	-8.51673
高	-8.51673
兮	-8.51674
寬	-8.51674
席	-8.51674
畔	-8.51674
禱	-8.51674
逾	-8.51674
報	-8.51674
察	-8.51674
陽	-8.51674
養	-8.51674
雅	-8.51675
殆	-8.51675
舞	-8.51675
鳥	-8.51675
庶	-8.51675
射	-8.51675
慟	-8.51676
羊	-8.51676
血	-8.51676
觚	-8.51676
風	-8.51676
弘	-8.51676
旅	-8.51676
省	-8.51676
禦	-8.51676
諒	-8.51676
間	-8.51676
官	-8.51676
沽	-8.51676
聲	-8.51676
藝	-8.51676
賤	-8.51676
左	-8.51677
施	-8.51677
群	-8.51677
東	-8.51677
疏	-8.51677
葬	-8.51677
絕	-8.51678
伺	-8.51678
便	-8.51678
共	-8.51678
偃	-8.51679
匡	-8.51679
揖	-8.51679
發	-8.51679
前	-8.51679
逸	-8.51679
恐	-8.51679
攻	-8.5168
果	-8.5168
窮	-8.5168
‘	-8.51682
困	-8.51683
姓	-8.51683
弒	-8.51683
幹	-8.51685
張	-8.54796
對	-8.82299
久	-8.84246
變	-8.84691
桓	-8.8476
彼	-8.84978
蔽	-8.8498
虎	-8.84982
火	-8.84985
廟	-8.84987
獨	-8.84987
庭	-8.84991
新	-8.84993
鯉	-8.84995
攝	-8.84997
哂	-8.84999
會	-8.84999
鏗	-8.84999
端	-8.85
俟	-8.85001
稷	-8.85001
冠	-8.85002
鞠	-8.85003
就	-8.85004
功	-8.85004
詐	-8.85005
蔡	-8.85005
兄	-8.85005
分	-8.85005
潔	-8.85005
諾	-8.85005
順	-8.85005
當	-8.85007
疑	-8.85007
避	-8.85007
鄰	-8.85007
野	-8.85007
戒	-8.85007
尚	-8.85007
忍	-8.85007
尤	-8.85008
幸	-8.85008
訴	-8.85008
夜	-8.85008
竊	-8.85008
述	-8.85008
徹	-8.85008
授	-8.85008
申	-8.85008
雎	-8.85008
噫	-8.85009
罔	-8.85009
優	-8.85009
匹	-8.85009
啟	-8.85009
屢	-8.85009
戚	-8.85009
河	-8.85009
盜	-8.85009
矢	-8.85009
稼	-8.85009
空	-8.85009
習	-8.85009
訟	-8.85009
遂	-8.85009
衰	-8.85009
雕	-8.85009
鳳	-8.85009
刑	-8.8501
平	-8.8501
征	-8.8501
惟	-8.8501
每	-8.8501
爭	-8.8501
瞽	-8.8501
耳	-8.8501
貫	-8.8501
韶	-8.8501
肆	-8.8501
驕	-8.8501
史	-8.8501
悔	-8.8501
拒	-8.8501
潤	-8.8501
社	-8.8501
邑	-8.8501
陋	-8.8501
飽	-8.8501
地	-8.8501
逝	-8.8501
參	-8.85011
膚	-8.85011
循	-8.85011
慍	-8.85011
慮	-8.85011
竭	-8.85011
繹	-8.85011
合	-8.85012
忿	-8.85013
望	-8.85013
虞	-8.85013
定	-8.85013
忽	-8.85013
貌	-8.85013
諂	-8.85013
兵	-8.85014
履	-8.85014
繼	-8.85014
脛	-8.85014
堯	-8.85016
暴	-8.85016
降	-8.85016
褻	-8.85017
權	-8.85019
謹	-8.85019
幾	-8.8502
耕	-8.85021
輿	-8.85021
量	-8.85021
羔	-8.85022
帝	-8.85023
擇	-8.85024
慢	-8.85026
尊	-8.85027
春	-9.34946
撰	-9.34961
費	-9.34969
鉆	-9.3497
顛	-9.3497
櫝	-9.34976
崩	-9.34977
點	-9.34977
遇	-9.34985
勤	-9.34989
嘆	-9.34993
雞	-9.34995
閑	-9.35
途	-9.35001
幼	-9.35001
措	-9.35001
白	-9.35001
貨	-9.35001
餒	-9.35001
堅	-9.35003
華	-9.35003
綏	-9.35004
交	-9.35005
愈	-9.35005
敗	-9.35005
棲	-9.35005
滔	-9.35005
瓜	-9.35005
目	-9.35005
鬥	-9.35005
兩	-9.35006
盈	-9.35006
純	-9.35006
藏	-9.35006
賈	-9.35007
倥	-9.35007
八	-9.35007
務	-9.35007
圭	-9.35007
承	-9.35007
棖	-9.35007
楚	-9.35007
洋	-9.35007
帥	-9.35007
遷	-9.35007
乞	-9.35008
川	-9.35008
性	-9.35008
虛	-9.35008
誦	-9.35008
譎	-9.35008
顧	-9.35008
並	-9.35008
奢	-9.35008
女	-9.35008
歲	-9.35008
淫	-9.35008
薄	-9.35008
要	-9.35008
議	-9.35008
追	-9.35008
逮	-9.35008
臧	-9.35009
仰	-9.35009
倫	-9.35009
側	-9.35009
兢	-9.35009
再	-9.35009
勸	-9.35009
原	-9.35009
叟	-9.35009
吝	-9.35009
哭	-9.35009
喟	-9.35009
圖	-9.35009
均	-9.35009
夭	-9.35009
害	-9.35009
恕	-9.35009
愉	-9.35009
指	-9.35009
朱	-9.35009
浮	-9.35009
祗	-9.35009
祝	-9.35009
禘	-9.35009
秀	-9.35009
穆	-9.35009
簣	-9.35009
緇	-9.35009
縮	-9.35009
蒞	-9.35009
試	-9.35009
隅	-9.35009
儒	-9.35009
戶	-9.35009
訥	-9.35009
孤	-9.3501
犯	-9.3501
口	-9.3501
土	-9.3501
宋	-9.3501
實	-9.3501
工	-9.3501
巷	-9.3501
憚	-9.3501
晏	-9.3501
浸	-9.3501
狎	-9.3501
狷	-9.3501
獲	-9.3501
覆	-9.3501
誠	-9.3501
譽	-9.3501
郁	-9.3501
飾	-9.3501
饋	-9.3501
代	-9.3501
億	-9.3501
松	-9.3501
毅	-9.3501
侮	-9.35011
割	-9.35011
婦	-9.35011
宮	-9.35011
彬	-9.35011
憤	-9.35011
束	-9.35011
柏	-9.35011
深	-9.35011
湯	-9.35011
犬	-9.35011
磨	-9.35011
私	-9.35011
絞	-9.35011
論	-9.35011
譖	-9.35011
豆	-9.35011
赦	-9.35011
饑	-9.35011
唐	-9.35012
椒	-9.35012
紫	-9.35012
饌	-9.35012
傳	-9.35013
市	-9.35013
式	-9.35013
栗	-9.35013
浴	-9.35013
溝	-9.35013
紳	-9.35013
駟	-9.35013
情	-9.35014
仞	-9.35015
恂	-9.35015
敝	-9.35015
盛	-9.35015
素	-9.35015
負	-9.35015
首	-9.35015
裳	-9.35016
鳴	-9.35016
右	-9.35017
圃	-9.35017
清	-9.35017
縱	-9.35017
討	-9.35018
滅	-9.35019
瞻	-9.35019
法	-9.3502
昭	-9.35021
玄	-9.35021
糾	-9.35021
吳	-9.35023
皇	-9.35025
選	-9.35025
津	-9.35033
屏	-9.35036
貪	-9.35064
弟	-10.1785
守	-10.3344
黜	-10.3427
鮮	-10.3428
靈	-10.3428
雩	-10.3429
關	-10.343
遽	-10.3431
連	-10.3432
辨	-10.3433
輕	-10.3434
蹈	-10.3435
貉	-10.3436
萬	-10.3437
翼	-10.3438
罰	-10.3439
綽	-10.344
禽	-10.3441
獸	-10.3442
狄	-10.3443
流	-10.3444
沮	-10.3445
樹	-10.3446
某	-10.3447
林	-10.3448
朕	-10.3449
攫	-10.345
摯	-10.3451
慝	-10.3452
惜	-10.3453
彌	-10.3454
客	-10.3455
媚	-10.3456
塞	-10.3457
城	-10.3458
坫	-10.3459
喻	-10.346
叩	-10.3461
到	-10.3462
別	-10.3463
刖	-10.3464
儼	-10.3465
備	-10.3466
佛	-10.3467
亢	-10.3468
丈	-10.3469
面	-10.347
鄭	-10.3471
速	-10.3472
葉	-10.3473
磬	-10.3474
皙	-10.3475
產	-10.3476
猛	-10.3477
狐	-10.3478
溺	-10.3479
桀	-10.348
擊	-10.3481
崔	-10.3482
寮	-10.3483
錯	-10.3483
勃	-10.3484
似	-10.3485
乃	-10.3486
軍	-10.3487
緦	-10.3488
兕	-10.3489
扶	-10.3489
海	-10.3489
柳	-10.349
朋	-10.349
持	-10.3491
燧	-10.3491
昔	-10.3491
崇	-10.3492
壞	-10.3493
暮	-10.3493
柙	-10.3493
稻	-10.3493
侃	-10.3493
騫	-10.3494
旨	-10.3495
甘	-10.3495
錦	-10.3495
顓	-10.3495
臾	-10.3496
拱	-10.3497
植	-10.3497
率	-10.3497
甫	-10.3497
耘	-10.3497
景	-10.3497
識	-10.3497
淵	-10.3498
噎	-10.3498
苕	-10.3498
謁	-10.3498
通	-10.3498
侯	-10.3498
列	-10.3499
孢	-10.3499
涅	-10.3499
灑	-10.3499
磷	-10.3499
精	-10.3499
細	-10.3499
豚	-10.3499
釜	-10.3499
閔	-10.3499
尹	-10.35
俱	-10.35
卒	-10.35
屑	-10.35
庚	-10.35
憮	-10.35
應	-10.35
懿	-10.35
掃	-10.35
接	-10.35
桑	-10.35
榮	-10.35
牟	-10.35
答	-10.35
算	-10.35
系	-10.35
膾	-10.35
舟	-10.35
荷	-10.35
輟	-10.35
迂	-10.35
飪	-10.35
怡	-10.35
救	-10.35
牖	-10.35
佾	-10.35
倩	-10.35
冶	-10.35
否	-10.35
嘉	-10.35
怒	-10.35
探	-10.35
擾	-10.35
盼	-10.35
羿	-10.35
翕	-10.35
苣	-10.35
蕢	-10.35
誄	-10.35
貳	-10.35
這	-10.35
鏖	-10.35
陰	-10.35
陵	-10.35
北	-10.3501
僥	-10.3501
匿	-10.3501
呼	-10.3501
嗚	-10.3501
孺	-10.3501
專	-10.3501
悲	-10.3501
憲	-10.3501
散	-10.3501
更	-10.3501
梁	-10.3501
犁	-10.3501
稚	-10.3501
紂	-10.3501
翔	-10.3501
茲	-10.3501
葸	-10.3501
角	-10.3501
讀	-10.3501
趙	-10.3501
辰	-10.3501
遺	-10.3501
鄒	-10.3501
醢	-10.3501
鋅	-10.3501
集	-10.3501
雌	-10.3501
鞭	-10.3501
頌	-10.3501
侗	-10.3501
助	-10.3501
味	-10.3501
坦	-10.3501
晉	-10.3501
棁	-10.3501
漆	-10.3501
灌	-10.3501
瑚	-10.3501
璉	-10.3501
皮	-10.3501
科	-10.3501
藻	-10.3501
開	-10.3501
亟	-10.3501
享	-10.3501
俎	-10.3501
保	-10.3501
借	-10.3501
倪	-10.3501
偷	-10.3501
傾	-10.3501
儀	-10.3501
儺	-10.3501
兼	-10.3501
冢	-10.3501
冰	-10.3501
勉	-10.3501
卑	-10.3501
卓	-10.3501
占	-10.3501
即	-10.3501
卷	-10.3501
卿	-10.3501
咎	-10.3501
嗅	-10.3501
壤	-10.3501
壯	-10.3501
壽	-10.3501
夢	-10.3501
奔	-10.3501
姜	-10.3501
媧	-10.3501
存	-10.3501
宜	-10.3501
寄	-10.3501
寒	-10.3501
巫	-10.3501
帛	-10.3501
庸	-10.3501
弈	-10.3501
弦	-10.3501
彭	-10.3501
念	-10.3501
急	-10.3501
怪	-10.3501
息	-10.3501
悅	-10.3501
惰	-10.3501
意	-10.3501
慧	-10.3501
憎	-10.3501
戎	-10.3501
戲	-10.3501
折	-10.3501
掌	-10.3501
揭	-10.3501
播	-10.3501
攘	-10.3501
敫	-10.3501
斐	-10.3501
昆	-10.3501
星	-10.3501
晝	-10.3501
晨	-10.3501
智	-10.3501
暇	-10.3501
曲	-10.3501
朔	-10.3501
杌	-10.3501
材	-10.3501
杞	-10.3501
析	-10.3501
枕	-10.3501
柴	-10.3501
校	-10.3501
格	-10.3501
桴	-10.3501
梘	-10.3501
棘	-10.3501
殖	-10.3501
殯	-10.3501
永	-10.3501
汶	-10.3501
沂	-10.3501
沛	-10.3501
泛	-10.3501
泥	-10.3501
淺	-10.3501
漢	-10.3501
濟	-10.3501
濫	-10.3501
瀆	-10.3501
烈	-10.3501
煥	-10.3501
燕	-10.3501
物	-10.3501
獄	-10.3501
獻	-10.3501
畝	-10.3501
畫	-10.3501
疚	-10.3501
矩	-10.3501
石	-10.3501
砣	-10.3501
示	-10.3501
秉	-10.3501
秦	-10.3501
移	-10.3501
穿	-10.3501
窬	-10.3501
糧	-10.3501
納	-10.3501
紲	-10.3501
經	-10.3501
縲	-10.3501
總	-10.3501
繚	-10.3501
繪	-10.3501
缺	-10.3501
罕	-10.3501
罷	-10.3501
羞	-10.3501
肥	-10.3501
肱	-10.3501
苗	-10.3501
荏	-10.3501
莞	-10.3501
菲	-10.3501
蒙	-10.3501
薨	-10.3501
蠻	-10.3501
衽	-10.3501
裁	-10.3501
襄	-10.3501
覺	-10.3501
訐	-10.3501
詠	-10.3501
誅	-10.3501
誣	-10.3501
諏	-10.3501
諺	-10.3501
謗	-10.3501
證	-10.3501
譫	-10.3501
貊	-10.3501
貞	-10.3501
賞	-10.3501
起	-10.3501
跎	-10.3501
跡	-10.3501
踐	-10.3501
輅	-10.3501
輔	-10.3501
送	-10.3501
逞	-10.3501
造	-10.3501
邪	-10.3501
醫	-10.3501
鐘	-10.3501
鐸	-10.3501
閾	-10.3501
防	-10.3501
阼	-10.3501
靜	-10.3501
韞	-10.3501
餼	-10.3501
饉	-10.3501
馮	-10.3501
尼	-10.3501
夕	-10.3501
依	-10.3501
廄	-10.3501
據	-10.3501
洛	-10.3501
炸	-10.3501
焚	-10.3501
片	-10.3501
監	-10.3501
篇	-10.3501
仆	-10.3501
仍	-10.3501
偏	-10.3501
克	-10.3501
創	-10.3501
圬	-10.3501
堪	-10.3501
奧	-10.3501
奴	-10.3501
完	-10.3501
尺	-10.3501
徑	-10.3501
愆	-10.3501
慈	-10.3501
斂	-10.3501
朽	-10.3501
柔	-10.3501
棣	-10.3501
殘	-10.3501
殿	-10.3501
淡	-10.3501
滕	-10.3501
瓢	-10.3501
突	-10.3501
策	-10.3501
箕	-10.3501
簞	-10.3501
糞	-10.3501
給	-10.3501
維	-10.3501
羽	-10.3501
聚	-10.3501
聰	-10.3501
脾	-10.3501
臺	-10.3501
荊	-10.3501
薛	-10.3501
藥	-10.3501
講	-10.3501
躁	-10.3501
逆	-10.3501
附	-10.3501
陷	-10.3501
隨	-10.3501
亞	-10.3501
佚	-10.3501
侍	-10.3501
倚	-10.3501
兇	-10.3501
具	-10.3501
刀	-10.3501
卞	-10.3501
墮	-10.3501
威	-10.3501
宴	-10.3501
封	-10.3501
屍	-10.3501
帶	-10.3501
常	-10.3501
府	-10.3501
廉	-10.3501
廷	-10.3501
戮	-10.3501
戾	-10.3501
托	-10.3501
旦	-10.3501
盍	-10.3501
祈	-10.3501
窒	-10.3501
竈	-10.3501
籩	-10.3501
舌	-10.3501
良	-10.3501
薦	-10.3501
衡	-10.3501
袍	-10.3501
西	-10.3501
訕	-10.3501
誘	-10.3501
諶	-10.3501
豹	-10.3501
農	-10.3501
迅	-10.3501
邇	-10.3501
際	-10.3501
雷	-10.3501
餓	-10.3501
駕	-10.3501
駢	-10.3501
互	-10.3502
區	-10.3502
寶	-10.3502
州	-10.3502
巽	-10.3502
悖	-10.3502
披	-10.3502
推	-10.3502
撤	-10.3502
擯	-10.3502
族	-10.3502
暑	-10.3502
棺	-10.3502
沐	-10.3502
熟	-10.3502
版	-10.3502
牢	-10.3502
畜	-10.3502
等	-10.3502
紅	-10.3502
紺	-10.3502
繈	-10.3502
羹	-10.3502
肩	-10.3502
脯	-10.3502
腥	-10.3502
菜	-10.3502
診	-10.3502
賦	-10.3502
迷	-10.3502
醬	-10.3502
陶	-10.3502
弓	-10.3502
井	-10.3502
憾	-10.3502
拖	-10.3502
窺	-10.3502
陪	-10.3502
伊	-10.3503
佩	-10.3503
半	-10.3503
吉	-10.3503
吊	-10.3503
向	-10.3503
咨	-10.3503
域	-10.3503
審	-10.3503
帷	-10.3503
抉	-10.3503
歷	-10.3503
牡	-10.3503
短	-10.3503
稀	-10.3503
臯	-10.3503
蕭	-10.3503
虐	-10.3503
表	-10.3503
裕	-10.3503
賚	-10.3503
離	-10.3503
霓	-10.3503
霸	-10.3503
須	-10.3503
康	-10.3503
琢	-10.3503
磋	-10.3503
厭	-10.3504
允	-10.3505
度	-10.3505
戈	-10.3505
遲	-10.3505
管	-10.3506
藕	-10.3507
貢	-10.3507
